<?php

return [
    "INSERT INTO `categories` (`id`, `name`, `parent_id`, `created_at`, `updated_at`, `deleted_at`) VALUES
    (1, 'ورزش', NULL, '2020-07-09 23:01:44', '2020-07-14 02:14:15', NULL),
    (2, 'فرهنگی', NULL, '2020-07-10 00:00:00', NULL, NULL),
    (3, 'اخبار مسکن', NULL, '2020-07-10 17:50:39', '2020-07-14 02:13:47', NULL),
    (4, 'اقتصاد', NULL, '2020-07-10 17:52:42', '2020-07-14 02:14:02', NULL),
    (5, 'فرهنگ و هنر', 1, '2020-07-10 17:53:14', '2020-07-14 02:14:27', '2020-07-14 02:14:38'),
    (6, 'test name', NULL, '2020-07-19 00:08:09', '2020-07-19 00:30:28', NULL),
    (7, 'Sport', NULL, '2020-07-19 00:15:58', NULL, NULL),
    (8, 'سال اول دبیرستان', 1, '2020-07-19 00:16:35', NULL, NULL),
    (9, 'Sport', 3, '2020-07-19 01:23:22', NULL, NULL);"
];