<?php

return [
    "INSERT INTO `comments` (`id`, `user_id`, `news_id`, `comment`, `parent_id`, `status`, `approved`, `created_at`, `updated_at`, `deleted_at`) VALUES
    (1, 2, 2, 'test', NULL, 0, 1, '2020-07-11 00:00:00', '2020-07-18 00:09:20', NULL),
    (2, 1, 2, 'پاسخ ادمین', 1, 0, 1, '2020-07-13 00:00:00', '2020-07-18 00:09:26', NULL),
    (3, 5, 2, 'پست بسیار عالی بود', NULL, 0, 1, '2020-07-13 23:48:26', NULL, NULL),
    (4, 1, 2, 'سپاس از شما!', 1, 0, 1, '2020-07-17 15:51:51', NULL, NULL),
    (5, 1, 2, 'بازم ممنون', NULL, 0, 1, '2020-07-17 15:53:16', NULL, NULL),
    (6, 1, 2, 'باز هم ممنون از شما', 1, 0, 1, '2020-07-17 15:54:46', NULL, NULL),
    (7, 1, 2, 'این کامنت تستی است\r\n', 1, 0, 0, '2020-07-17 15:56:46', '2020-07-19 00:32:23', NULL);"
];