<?php

return [
    "INSERT INTO `slides` (`id`, `title`, `url`, `address`, `amount`, `body`, `image`, `created_at`, `updated_at`, `deleted_at`) VALUES
    (1, 'خانه ویلای در نیاوران', 'http://localhost:8000', 'تهران - نیاوران - خیابان گلشن', '650000 تومان', 'تمام امکانات به روز یک خانه ویلایی مدرن توی این ساختمان پیاده شده و جای بسیار قشنگی برای زندگی کردنه. ', '/images/slides/2020/Jul/17/2020_07_17_11_24_57_45.jpg', '2020-07-12 13:53:46', '2020-07-17 13:54:57', NULL),
    (2, 'آپارتمان 65 متری - صادقیه', 'http://localhost:8000/ads/3', 'تهران - صادقیه - فلکه دوم صادقیه - کوچه آفتاب شرقی', '650000 تومان', 'جای قشنگی برای زندگی کردنه. جای قشنگی برای زندگی کردنه. جای قشنگی برای زندگی کردنه', '/images/slides/2020/Jul/17/2020_07_17_11_25_24_96.jpg', '2020-07-12 13:54:50', '2020-07-17 13:55:25', NULL);"
];